Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/stahtaalli-lisbet-rugtvedt-_id_410037.html.tmx
Source language: sme
Languages: nno

source: Stáhtačálli Lisbet Rugtvedt (SG)
nno: Statssekretær Lisbet Rugtvedt - regjeringen.no

source: Almmustahtti: Máhttodepartemeantta
nno: Utdanning:

source: Riegádan: 1967 Siviiladilli: Náitalan, guokte máná
nno: Mellomfag idehistorie, Universitetet i Oslo.

source: Bargovásihus: Virgi SG:a stuorradiggejoavkkus politihkalaš ráđđeaddin mas lei olgoriika- ja suodjaluspolitihkka bargosuorgin, SG Stuorradiggečállingotti nubbinjođiheaddji 2001 rájes gitta 2005 rádjái.
nno: Yrkeserfaring: Ansatt i SV si stortingsgruppe som politisk rådgjevar med utanriks- og forsvarspolitikk som arbeidsfelt, nestleiar i SV sitt stortingssekretariat frå 2001 til 2005.

source: Ovdalaš diehtojuohkinráđđeaddi Redd Barnas, Landsrådet for Norske Nuoraidsorganisasjoner (LNU) prošeaktamielgabargi, Osllo gieldda gávpotráđđečálli, kultuvra ja gávpotovdánahttima gávpotráđđeossodat, Sosialisttalaš Nuoraid (SU) organišašuvdnačálli ja mánáidgárdeveahkki Studentenes Småbarnsstueris, Studentsamskipnaden i Oslo (Osllo studeanttaidovttastus).
nno: Tidlegare informasjonsrådgjevar i Redd Barna, prosjektmedarbeidar i Landsrådet for Norske Ungdomsorganisasjoner (LNU), byrådssekretær i Oslo kommune, Byrådsavdeling for kultur og byutvikling, organisasjonssekretær i Sosialistisk Ungdom (SU) og barnehageassistent ved Studentenes Småbarnsstuer, Studentsamskipnaden i Oslo.

source: Riikapolitihkalaš luohttámušdoaimmat: 2000 – 2001: Osllo stuorradiggeáirras cuoŋománu 1. b. 2000 rájes gitta golggotmánu 1. b. 2001 rádjái, olgoriikalávdegotti miellahttu Osllo varrelahttu 1997 – 2000, SG varrelahttu / Stuorradiggeáirras (1997 – 2001), SG ’ guovddášstivrra miellahttu (1993 – 1999), Sosialisttalaš Nuoraid (SN) jođiheaddji 1990 – 1992, SG ’ guovddášstivra miellahttu (1986 – 1992)
nno: 2001, medlem av Utanrikskomiteen. Vararepresentant for Oslo 1997 – 2000, vararepresentant / stortingsrepresentant SV (1997 – 2001), medlem av SV sitt sentralstyre (1993 – 1999), leder i Sosialistisk Ungdom (SU) 1990 – 1992, medlem av SV sitt sentralstyre (1986 – 1992)

source: Báikepolitihkalaš luohttámušdoaimmat: 1987 – 1991: Skiena gávpotstivrra miellahttu (Virgelohpi 1989 rájes).
nno: Lokalpolitiske verv: 1987 – 1991: Bystyremedlem i Skien (permisjon frå 1989).

source: Eará luohttámušdoaimmat: 1999 – 2000: Hearkivuođalávdegotti miellahttu 1992 –1997: Sisafárrejeddjiid ja norgga eiseválddiid gulahallanlávdegotti miellahttu 1991 – 1993: Norske Boligbyggelags Landsforbund (NBBL) stivramiellahttu
nno: Andre verv: 1999 – 2000: Medlem av Sårbarhetsutvalget 1992 –1997: Medlem av Kontaktutvalget mellom innvandrere og norske myndigheiter 1991 – 1993: Styremedlem i Norske Boligbyggelags Landsforbund (NBBL)
